const dummyText = [
  "در یک دوران از سالیان گذشته، در دل جنگلی پر از درختان خرما و دره‌های پوشیده از سایه، یک روستای کوچک واقع شده بود. اهالی این روستا با صدای طبیعت، همزیستی می‌کردند و با دستاوردهایشان زندگی می‌کردند. خواسته‌ها و آرزوهایشان، گاهی با واقعیت‌های سخت جنگل درگیر می‌شد ولی همیشه امید و ایمانشان به زندگی برتر از هر چالشی بود.",
  "در این روستا، دختری به نام آنا زندگی می‌کرد که رویاهای بزرگی در سر داشت. او عاشق جادوگری طبیعت بود و همواره در حال کاوش برای کشف رازهای جادویی جنگل بود. با همسایگان و دوستانش، آنا به یک سفر ماجراجویانه وارد شد و به دنبال ماجراهای جدیدی بود که در پی آنها برای همیشه اثری خاص در قلبشان بماند.",
  "جنگل، با پرندگانی رنگارنگ و حیواناتی متنوع، همواره مکانی محبوب برای کودکان بود. هر روز بچه‌ها به دنبال جستجوی موجودات جدید و باورنکردنی می‌رفتند، و هر بار با کشف یک گنجینه نهفته در آغوش جنگل، شادی و نشاط بیشتری به دلشان می‌آمد.",
  "در جستجوی دانسته‌های عمیق، سفری به اعماق ذهن خود می‌کنیم. هر پیچ و خم از این سفر، ما را به سوی بزرگترین رازهای وجود هدایت می‌کند. آیا تصور می‌کنید که این سفر برای ما چه ارزشی دارد",
  "زندگی یک سرگرمی بی‌پایان است. هر لحظه، هر روز، ما با چالش‌ها و لذت‌های جدیدی مواجه می‌شویم. از آغاز تا پایان، هر لحظه یک سرگرمی، یک ماجراجویی است.",
  "در آغاز، همه چیز تاریک و ناشناخته است. اما با گام‌های اولیه‌ی ماجراجویی، نور و شفافیت به زندگی می‌آید. از این نقطه، هیجان و رونق به همراه خواهد آمد",
  "زندگی همچون یک رمز و راز است که همیشه در حال کشف آن هستیم. هر لحظه، هر تجربه، یک پرده جدید از این رمز و راز را برمی‌دارد. آیا می‌توانید از این ماجراجویی لذت ببرید؟",

  'انسان‌ها همواره در جستجوی معنای زندگی بوده‌اند. از زمان‌های قدیم، آن‌ها به دنبال پاسخ به سوالاتی مانند "چرا ما اینجا هستیم؟" و "چه معنایی در پشت وجود ماست؟" بوده‌اند.',
  "هر روز یک شروع جدید است، فرصتی برای بهترین شدن و رشد کردن. ما باید از این فرصت استفاده کنیم و به سوی اهداف و آرزوهای خود پیش برویم.",

  "عمق زندگی، در تجربه‌هایی است که ما را به چالش می‌کشاند و به ما امکان می‌دهد که رشد کنیم. زندگی بیش از این است که فقط بین چهار دیوار زندگی کنیم؛ زندگی به ما این امکان را می‌دهد که مسیری برای خود انتخاب کنیم و به سوی آینده برویم.",

  "ما همیشه در جستجوی معنای زندگی بوده‌ایم، اما معنای زندگی را در همان مسیر پیدا می‌کنیم. بهترین راه برای یافتن معنا، ادامه دادن به جستجو و آزمون‌های زندگی است.",
];

export default dummyText
